
/* Class = "NSTextFieldCell"; title = "What problems have you experienced?"; ObjectID = "6"; */
"6.title" = "Apakah masalah yang anda alami?";

/* Class = "NSButtonCell"; title = "Send Feedback"; ObjectID = "7"; */
"7.title" = "Hantar Maklum Balas";

/* Class = "NSButtonCell"; title = "Cancel"; ObjectID = "8"; */
"8.title" = "Batal";
